<div class="modal-header">
	<button type="button" class="close" data-dismiss="modal" aria-hidden="true"></button>
	<h4 class="modal-title">{{ trans('User Created') }}</h4>
</div>
<div class="modal-body">
    <p>Зарегистрировал Вам кабинет</p>
    <p>Сайт, где Вы будете работать: http://azino-case.com/ </p>
	<p>{{ trans('Логин') }}: {{ Session::get('created_name') }}</p>
	<p>{{ trans('Пароль') }}: {{ Session::get('created_password') }}</p>
	<p>{{ trans('Пополнил вам баланс на') }}: {{ Session::get('created_money') }}</p>
	<p>Переходите на Главную страницу сайта. Перед вами список всех доступных игр.У вас на счету 600 долларов. Большую часть времени вы будете тратить на проигрыш игрового баланса, но самым важным моментом будет игра после проигрыша, по схеме которая описана ниже. 
ЭТАП 1. Заходите в игру ALHEMY (Алхимия), первоначальная ставка в игре 5 долларов, с некоторым увеличением второй и третьей ставки, это нормально, так и должно быть. В самой игре есть 12 ячеек, вы можете делать ставки и открывать любые ячейки. Суть первого этапа - изобразить обычную игру с проигрышем, для этого нам ничего не нужно кроме как просто открывать ячейки и постепенно проигрывать игровой баланс. Нужно, открывая ячейки, уменьшить баланс до 230-240 долларов. 
 ЭТАП 2. После того как будет достигнут этот результат, из игры Алхимия мы выходим и переходим в игру TREASURE (КЛАД). ПЕРЕХОДИМ В ИГРУ И НАЧИНАЕМ ИГРАТЬ МГНОВЕННО, ЭТО ОЧЕНЬ ВАЖНО! В этой игре самая дорогая ставка которая есть на сайте и в игре Клад нужно все сделать максимально быстро и четко, по сути только здесь мы и зарабатываем. Итак - вошли в игру Клад, ставка 100 долларов. СТАВИМ ПО ОЧЕРЕДИ В ПОСЛЕДНЮЮ ЯЧЕЙКУ ПЕРВОГО, ВТОРОГО И ТРЕТЬЕГО РЯДА! ЕСЛИ ВЫ РАБОТАЕТЕ С ТЕЛЕФОНА - РЯДОВ БУДЕТ ЧЕТЫРЕ. ТО ЕСТЬ СТАВКА ПРОИСХОДИТ ПО ЛИНИИ ПЕРПЕНДИКУЛЯРНО ВНИЗ. ПОСЛЕ ТОГО КАК СДЕЛАНЫ СТАВКИ В ПОСЛЕДНЮЮ ЯЧЕЙКУ ВСЕХ ЛИНИЙ, ВОЗВРАЩАЕМСЯ СНОВА В ПЕРВУЮ СТРОКУ И ПРОДОЛЖАЕМ ДЕЛАТЬ ТОЖЕ САМОЕ. ДЕЛАЕМ СТАВКИ В ТАКОМ ФОРМАТЕ ДО ДОСТИЖЕНИЯ СУММЫ 1700-1900 ДОЛЛАРОВ И ОСТАНАВЛИВАЕМСЯ! 
ЭТАП 3. Возвращаемся в игру ALHEMY (Алхимия). Снова делаем рандомные ставки на любые ячейки по 5 долларов, цель - проиграть 500 долларов.
ЭТАП 4. Снова идем в игру TREASURE (КЛАД). СТАВИМ ПО ОЧЕРЕДИ В ПОСЛЕДНИЕ ЯЧЕЙКИ ВСЕХ ИГРОВЫХ РЯДОВ. ТО ЕСТЬ СТАВКА ПРОИСХОДИТ ПО ЛИНИИ ПЕРПЕНДИКУЛЯРНО ВНИЗ. ПОСЛЕ ТОГО КАК СДЕЛАНЫ СТАВКИ ВО ВСЕ ПОСЛЕДНИЕ ЯЧЕЙКИ ВСЕХ ТРЕХ СТРОК, ВОЗВРАЩАЕМСЯ СНОВА В ПЕРВУЮ СТРОКУ И ПРОДОЛЖАЕМ ДЕЛАТЬ ТОЖЕ САМОЕ. ДЕЛАЕМ СТАВКИ В ТАКОМ ФОРМАТЕ ДО ДОСТИЖЕНИЯ СУММЫ 3000-3300 ДОЛЛАРОВ И ОСТАНАВЛИВАЕМСЯ! Если вы достигли нужной, значит все было сделано правильно, мои поздравления. Как видите, ничего сложного если строго выполнять все инструкции. Первый день закончен.отпишитесь мне по результатам игры и конечной выигрышной сумме которая сейчас есть на балансе. УДАЧНОЙ ИГРЫ</p>
</div>
<div class="modal-footer">
</div>
</form>